export const restaurants = () => [
	{
		full: 'Москва, улица Лобачевского, 37с1, 119361',
		city: 'Москва',
		street: 'Лобачевского',
		house: '37с1',
		zip: '119361',
		workTime: [10, 23],
		coords: [55.687731, 37.474580]
	},

	{
		full: 'Москва, Ярославское шоссе, 54, 129337',
		city: 'Москва',
		street: 'Ярославское шоссе',
		house: '54',
		zip: '129337',
		workTime: [10, 23],
		coords: [55.865985, 37.704942]
	},

	{
		full: 'Санкт-Петербург, набережная Обводного канала, 120, 198095',
		city: 'Санкт-Петербург',
		street: 'набережная Обводного канал',
		house: '120',
		zip: '198095',
		workTime: [10, 23],
		coords: [59.906932, 30.298692]
	}
]
